{
    "G21YpgeQ2kA": "Интервью с двукратным сурдлимпийским чемпионом Владиславом Винником. 3 часть. С субтитрами",
    "ohNiCgHLoss": "Интервью с двукратным сурдлимпийским чемпионом Владиславом Винником. 2 часть. С субтитрами",
    "xlld2SGd58E": "Интервью с двукратным сурдлимпийским чемпионом Владиславом Винником. 1 часть. С субтитрами",
    "i4P7C6rBOXo": "Основатель общества глухих. С.И. Соколов. История ВОГ в лицах. С субтитрами",
    "oXkvgd4yZqI": "Интервью с глухим влогером Дмитрием Щелкуновым. 2 часть. С субтитрами",
    "wkj3LAkGnLI": "Интервью с глухим влогером Дмитрием Щелкуновым. 1 часть. С субтитрами",
    "QRxPGQXfRL8": "Н.М. Крылов. История ВОГ в лицах. С субтитрами",
    "1YPlAO4_Lh4": "Интервью с Георгием Семеновым. 2 часть. С субтитрами",
    "Fq94fe3bxa4": "Г.М. Лукиных. История ВОГ в лицах. С субтитрами",
    "aGgt_sTEGC8": "Интервью с  Георгием Семеновым. 1 часть. С субтитрами",
    "Vau52VnVN50": "Э.М. Тотьмянин. История ВОГ в лицах. С субтитрами",
    "0eUTWXgT1CI": "С.И. Лычкина. История ВОГ в лицах. С субтитрами",
    "ZQCeQrSK9II": "Интервью с Романом Погоскиным.  2 часть. С субтитрами",
    "u7b3XqrNXp4": "Один из первых глухих таксистов. Интервью с Романом Погоскиным. 1 часть",
    "zxAdmqFuA40": "Интервью с стилистом-художником Максимом Борисовым. 2 часть. С субтитрами",
    "QPDeDJtMW4g": "Интервью с Тангимой Анисимовой (Азмуковой), медалисткой VII зимних Игр 1971 года. 2 часть. Субтитры",
    "KCPU80qpr5A": "Интервью с стилистом-художником Максимом Борисовым. 1 часть. С субтитрами",
    "_Tn5T-HGvGo": "Интервью с Тангимой Анисимовой (Азмуковой), медалисткой VII зимних Игр 1971 года. 1 часть. Субтитры",
    "CGpcQfQWtzE": "Интервью с Дмитрием Григорьевым. 3 часть. С субтитрами",
    "2Rh1vtydRx8": "Интервью с Татьяной Волгиной, сурдлимпийской чемпионкой по лыжам. С субтитрами",
    "654iL-yoUnU": "Интервью с Дмитрием Григорьевым. 2 часть. С субтитрами",
    "lnv4s9acpTM": "Плейлист \"Интервью с интересными людьми\"",
    "Ir2_V2Y4Yk8": "Интервью с Василием Старром. 3 часть. С субтитрами",
    "BUjpK_WM73o": "\"Буквоед\". Алексей Блинов. #ИсторияВОГ",
    "FzznDQgyzAo": "А.Я. Вакштейн. История ВОГ в лицах. С субтитрами",
    "Wy75C8BZtFM": "Интервью с Дмитрием Григорьевым. Мастер спорта СССР. 1 часть. С субтитрами",
    "AiB-y3L3Le4": "Генерал ВОГ. Павел Сутягин. #ИсторияВОГ",
    "qdA-7SQNPFs": "Против слова \"глухонемой\". Евгения Минасова. #ИсторияВОГ",
    "2hcNYzFcKe0": "Н.Н. Минаков. История ВОГ в лицах. С субтитрами",
    "wHsJ9DnHtvU": "Проблема перевода ЖЯ. #ИсторияВОГ",
    "c_J3cczUxSE": "Переводчики РЖЯ в музее истории ВОГ. С субтитрами",
    "7yHr2kKa6UE": "Глухой в ОГПУ. Алексей Межеков. #ИсторияВОГ",
    "SYtAW8eAIdg": "Интервью с Василием Старром. 2 часть. С субтитрами",
    "YpWsxSXxixI": "Новый зал ожидания для людей с ОВЗ на Ленинградском вокзале",
    "mFKLXdFfSPY": "Первый председатель ВОГ. Павел Савельев #ИсторияВОГ",
    "aCLIUg2R0hc": "Ленинградское дело глухонемых. Ицхок Соломонов #ИсторияВОГ",
    "Sb2P0mu_JCI": "И.М. Соломонов. История ВОГ в лицах. С субтитрами",
    "jhzT42iEHBk": "Репортаж фестиваля DEAFxFEST 2023 в Сочи. С субтитрами",
    "r4KVIduEJWk": "П.А. Савельев. История ВОГ в лицах. Первый председатель ВОГ. С субтитрами",
    "qsNa9txoaQU": "МЧС сообщает. С субтитрами",
    "JsVj_YwiSls": "Интервью с Василием Старром. 1 часть. С субтитрами",
    "gn0tPRkeDx0": "\"Большая перемена\" в Истре. С субтитрами",
    "8LDK8b_Bkz8": "Г.Р. Ваганов. История ВОГ в лицах. С субтитрами",
    "W-3ucKOZQX0": "Блокадница КИРА АБАКШИНА: ЛЕНИНГРАД ДЛИНОЮ В ЖИЗНЬ. С субтитрами",
    "itjVBQcDi0M": "I Международный фестиваль творчества ветеранов. 9-15 октября 2023 года. С субтитрами",
    "11S29vWsq4k": "Трофимова и Климов про ВФГ в Корее",
    "leb_lEIMZ6c": "И.К.  Лабунский. История ВОГ в лицах. С субтитрами",
    "O9qj-T9U4zo": "ВОГоград. (Город глухих - Силикатная). 2 часть. С субтитрами",
    "Hel5J0QA5nM": "Интервью с глухим архитектором Юрием Соколовым. 3 часть. С субтитрами",
    "CxPE-mNIryo": "ВОГоград. (Город глухих - Силикатная). 1 часть. С субтитрами",
    "dJkInlcYii0": "Обращение Владимира Путина к гражданам России. 26 июня 2023 года",
    "M196i4uIAg8": "Обращение Владимира Путина 24 июня 2023 года. С субтитрами",
    "dq9WwxmjMlo": "Слет художников и молодежи в Маяке",
    "P_Lf6IJMY84": "Находка ко Дню Победы. С субтитрами",
    "SxbQs815luo": "Интервью с глухим архитектором Юрием Соколовым. 2 часть. С субтитрами",
    "7jkJwAeRmxQ": "Журнал ВЕС на сайте VOGinfo.ru. С субтитрами",
    "DKS3JENzOxk": "Интервью с глухим архитектором Юрием Соколовым. 1 часть. С субтитрами",
    "kRO0FYZ6EDA": "Шейнин Максим. Стендап StandUp 2023",
    "HpmBlDvJjcE": "Герман Людмила. Стендап StandUp 2023",
    "AsP-w_muePk": "Андрюхин Николай. Стендап StandUp 2023",
    "94Xw0cPU4Mg": "Берлизова Виктория. Стендап StandUp 2023",
    "Ui0cK5S4eQs": "Стариков Андрей. Стендап StandUp 2023",
    "ZhC5GVdInhs": "Шамаева Вера. Стендап StandUp 2023",
    "VLljFGzoHMw": "Трофимова Татьяна. Стендап StandUp 2023",
    "bWYoy8CT4Tw": "Цветков Сергей. Стендап StandUp 2023",
    "PB6ptoboAjQ": "Международный фестиваль художественного творчества ветеранов. С субтитрами",
    "PJTuAdYWY3w": "Начался прием заявок на IV-й семинар молодых лидеров ВОГ. С субтитрами",
    "Oh3hlWLT6W8": "Стендап StandUp 2023. С субтитрами",
    "ChrHWTEtSZ8": "Подписание соглашения между ОСФСГ и ВОГ в Гостином дворе. С субтитрами",
    "x_ORwdW3BdI": "И.И. Фалин. История ВОГ в лицах. С субтитрами",
    "dcWSpLX8sxM": "И вновь о переводчиках. С субтитрами",
    "RHDJdOYUiuE": "Интервью с Вадимом Кирюхиным. Восточный экспресс. 2 часть. С субтитрами",
    "gohlLG4rG4U": "Презентация книги Комаровой. С субтитрами",
    "b-KzARML_wY": "Интервью с Вадимом Кирюхиным. Восточный экспресс. 1 часть. С субтитрами",
    "5DuamMVcouE": "Русский жестовый язык. Работа продолжается. С субтитрами",
    "8Adf_6FgFrw": "И.И. Снетков. История ВОГ в лицах. С субтитрами",
    "4mVyienTE3E": "Фестиваль \"Утренняя звезда\" 3-й день",
    "8r01i58Xbz4": "Мультимедийная журналистика. Deafskills 2022. С субтитрами",
    "x8QhoVUjyLg": "Гала-концерт V Всероссийского фестиваля детского творчества «Утренняя звезда»",
    "uYKWhP5-iVU": "Фестиваль \"Утренняя звезда\" 2-й день",
    "sWIKvANneTg": "Медицинский и лабораторный анализ. Deafskills 2022. С субтитрами",
    "wRKHA6JfASE": "Фестиваль \"Утренняя звезда\" 1-й день",
    "5onlKdfcHTA": "Поварское дело. Deafskills 2022. С субтитрами",
    "b85nQqZdxDs": "Облицовка плиткой. Deafskills 2022. С субтитрами",
    "ve-KIVEKqaQ": "Туризм. Deafskills 2022. С субтитрами",
    "ravuqM_zBeI": "Мебельщик. Deafskills 2022. С субтитрами",
    "3wAiJVp_kWU": "Столярное дело. Deafskills 2022. С субтитрами",
    "Rg-xSBpPfww": "Малярное дело. Deafskills 2022. С субтитрами",
    "6S_P_s9S_D8": "Интервью с ведущими проекта \"Исследуя сообщество глухих\"",
    "kexPEFHcH5w": "Кирпичная кладка. Deafskills 2022. С субтитрами",
    "hHhxTaGad6w": "Программа фестиваля детского творчества «Утренняя звезда»",
    "i7rBrSJtvQA": "Слесарное дело. Deafskills 2022. С субтитрами",
    "QgkNnJBBpCU": "Сварочные технологии. Deafskills 2022. С субтитрами",
    "4IMpdWMl4qU": "Дизайн персонажей. Deafskills 2022. С субтитрами",
    "pzpBXhBUfw8": "А.И. Блинов. История ВОГ в лицах. С субтитрами",
    "TbxaA48MqJ4": "А.С. Денисов. История ВОГ в лицах. С субтитрами",
    "he91rAPMEgg": "Н.Н. Макарьин. История ВОГ в лицах. С субтитрами",
    "FdAtyj-Vb3k": "Проморолик VIII Всероссийского молодежного форума ВОГ",
    "YP25VT1_n-E": "VIII Всероссийский молодежный форум ВОГ. День шестой, заключительный.",
    "vD9aMPpHlB0": "VIII Всероссийский молодежный форум ВОГ. День пятый. Космический.",
    "Zdr2i9klHC8": "VIII Всероссийский молодежный форум ВОГ. День четвертый. «Глухие могут всё»",
    "Q4BMmrheyzc": "VIII Всероссийский молодежный форум ВОГ. День третий. «ВОГ и я»",
    "gCPbqMWlvZg": "ДЕНЬ ВТОРОЙ. «МЫ – МОЛОДЁЖЬ РОССИИ!»",
    "x1zzCk1el6o": "VIII Всероссийский молодежный форум ВОГ стартовал!",
    "9l51s5QFsVM": "II Тульский молодежный форум для глухих и слабослышащих",
    "LlSOuGMcRvA": "Интервью с Юрием Крыловым. Съезд ВОГ 2022. С субтитрами",
    "S9qRiFABRLg": "Получи цифровую профессию в Центре Образовательных Компетенций НТИ. С переводом на РЖЯ",
    "qU06_UGVIZs": "Интервью с Анной Попелло. Съезд ВОГ 2022. С субтитрами",
    "NDWO_Wo26j0": "Интервью с Ильфатом Кудакаевым. Съезд ВОГ 2022. С субтитрами",
    "mrtXSDSWjyo": "Информация об образовательном комплексе \"Юго-Запад\", отделение Ломоносовское",
    "vhqQ7HXJ1TA": "Электронный сертификат для глухих. С субтитрами",
    "c9ZCaFRA2Go": "Д.Л. Гинзбургский. История ВОГ в лицах. С субтитрами",
    "lxl7rw0mpCU": "Справочные бюро для глухих на вокзалах. С субтитрами",
    "dO4ZQIRugcM": "«V Всероссийский фестиваль детского творчества «Утренняя звезда».",
    "Wu1L89JFe0I": "Интервью с новым директором \"Санаторий МАЯК\" Сергеем Мазуром. С субтитрами",
    "Kd9ZMFUTGn8": "Электронные сервисы для глухих пассажиров. С субтитрами",
    "rtXwxLucZNg": "Союзпак набирает на работу глухих. С субтитрами",
    "4tlB30TRthw": "Л.В. Боброва. История ВОГ в лицах. С субтитрами",
    "tATEvBpQZm0": "ИЗ ПЛЕЯДЫ ПЕРВЫХ ЗОЛОТОБОЙЦЕВ. 2 часть. Лидия Зотова, чемпионка Игр глухих 1957 года. С субтитрами",
    "ggggif2ayxk": "Терминал для глухих на Казанском вокзале. С субтитрами",
    "ifl6gX0JtQc": "Куда пойти после школы",
    "6t_-A0nJlBk": "ИЗ ПЛЕЯДЫ ПЕРВЫХ ЗОЛОТОБОЙЦЕВ. 1 часть. Лидия Зотова, чемпионка Игр глухих 1957 года. С субтитрами",
    "lquezV0kOfk": "Молодой лидер ВОГ. С субтитрами",
    "Ddu2Tt9Go4o": "Поездка в Ростовскую область",
    "oU_i53qdb-w": "Объявление про Молодежный форум 2022 в Калужской области. С субтитрами",
    "7Gps_5jlz_s": "И.И. Шуб. История ВОГ в лицах. С субтитрами",
    "3w3Di_Ub4gU": "И.Б. Дубовицкий. История ВОГ в лицах. С субтитрами",
    "2FOnZBx-xbE": "Н.В. Бобова. История ВОГ в лицах. С субтитрами",
    "N1OHIigIifQ": "Какие вопросы нужно задавать на собеседовании работодателю. С субтитрами",
    "iMneBnK5gcw": "В.И. Клинова. История ВОГ в лицах. С субтитрами",
    "I15yBKcgWt4": "60-ти летие фотографа Прикащикова. С субтитрами",
    "5VcfHN25PEU": "\"Межкультурное пространство жестовых языков: перевод, коммуникация, исследования\". С субтитрами",
    "ONiYGWIIREM": "Вечер ветеранов спорта глухих. С субтитрами",
    "LXoa03Dxi5E": "Из музыки сердца, из пламени света. Глухие художники России. С субтитрами",
    "vj6bT_OxB3g": "П.К. Сутягин. История ВОГ в лицах. С субтитрами",
    "pX4zXd_TKdc": "Журнал \"В едином строю\" остается с вами!",
    "yFYfXcYPE2U": "Репортаж четвертого дня семинара лидеров молодежи ВОГ в Нижнем Новгороде.",
    "W-9Pf9XKAqU": "Репортаж третьего дня семинара лидеров молодежи ВОГ в Нижнем Новгороде.",
    "dhPIxn_L_Ag": "Репортаж второго дня семинара лидеров молодежи ВОГ в Нижнем Новгороде.",
    "MsXq2L4uPic": "Репортаж первого дня семинара лидеров молодежи ВОГ в Нижнем Новгороде.",
    "j_bzukylBWg": "Интервью с Рубеном Веласкесом. 2 часть. С субтитрами",
    "lK-V-qAv8xI": "А.В. Межеков. История ВОГ в лицах. С субтитрами",
    "WgaSmauWiaA": "Всероссийская перепись населения и жестовый язык. С субтитрами",
    "1OBpTohlhis": "Вечер любителей жестового языка. С субтитрами",
    "x0VVqyG_5rs": "Электронный сертификат на покупку ТСР. С субтитрами",
    "-GSa1Vj37U0": "Калейдоскоп 95 летия ВОГ в Кремлевском дворце",
    "T5_BeWyard8": "Калейдоскоп Второго Международного фестиваля кино и визуальных искусств «Мир сквозь тишину»",
    "fqImk-QXIkA": "Жестовый язык в приложении Сбербанка. С субтитрами",
    "ilI_uoaJTeY": "\"ЧБ\" — Анна Савушкина (Нижегородское РО ВОГ). Номинация \"Стендап - Комедия\" 2 степени",
    "B48UyuEWFoU": "\"История РЖЯ\" — Елена Роганина (Орловское РО ВОГ). Номинация \"Стендап - Комедия\" 3 степени",
    "pztswfgxLTg": "\"Стихи о рыжей дворняге\" — Светлана Гудзь(Башкир РО ВОГ). Номинация \"Художественное слово\" 2 степени",
    "F4MlKGMuJ2o": "\"Донор\" —  Виктория Тихомирова (МГО ВОГ). Номинация \"Художественное слово\" 1 степени",
    "0D-KbTDAH_Q": "\"Коронавирус\" — Вера Шамаева (Спб РО ВОГ). Номинация \"Художественное слово\" 3 степени",
    "jxbU-fmPa6w": "\"Песня длиною в жизнь\" — Екатерина Хетеева (Краснодарское РО ВОГ) Номинация \"Женское соло\" 1 степени",
    "G40jIXxm6U0": "\"Снимем маски, господа\" — Вера Михайлова (Тульское РО ВОГ). Номинация \"Женское соло\" 2 степени",
    "CCm4OB6-pE0": "\"Русская женщина\" — Ульяна Зыкунова (Челябинское РО ВОГ). Номинация \"Женское соло\" 3 степени",
    "TzGgKAX-9zU": "\"Кутузов vs Наполеон\" — Евгений Валуев (Нижегородское РО ВОГ). Номинация \"Визуальная миниатюра\" 3 ст",
    "zWb7f23ZHmo": "\"Скрат\" — Марина Зуб (Воронежское РО ВОГ). Номинация: \"Визуальная миниатюра\". 2 степени",
    "iEts3EP3VUc": "\"Сумо\" — Марина Фомина (МГО ВОГ). Номинация \"Визуальная миниатюра\" 1 степени",
    "h5EDkTyqYfc": "\"О любви\" — Ренат Резяпов (Башкирское РО ВОГ). Номинация \"Мужское соло\" 3 степени",
    "WIXFOfbou7Y": "\"Пусть весь мир подождет\" — Дмитрий Хлыбов (Челябинское РО ВОГ). Номинация \"Мужское соло\" 2 степени",
    "fgRmoxEuMSM": "\"Стану ли я счастливей\" — Борис Митковец (Нижегородское РО ВОГ). Номинация \"Мужское соло\" 1 степени",
    "GWRV0L9ir-o": "\"Замечаете ли Вы\" — Петр Малышев (Пензенское РО ВОГ). Номинация \"Разговорный жанр\" 2 степени",
    "6gSybyfkNGE": "\"Мечта\" — Юлия Балашова (МГО ВОГ). Номинация \"Разговорный жанр\" 3 степени",
    "YNWiJBVjYVo": "\"Случай в классе\" — Эльвира Фасхутдинова (Татарское РО ВОГ). Номинация \"Разговорный жанр\" 1 степени",
    "QOBsGy8AeOw": "Банковские карты для детей. С субтитрами",
    "y-oqzmdYM-A": "Турнир по футзалу команд ветеранов спорта глухих. С субтитрами",
    "JxltYqmIor0": "Интервью с Яной Седовой и Анастасией Мельник, участниками фестиваля. С субтитрами",
    "0ShDqWDxSA8": "Калейдоскоп четвёртого дня III Всероссийского фестиваля жестового языка",
    "QsjJUwOCC2E": "Калейдоскоп третьего дня III Всероссийского фестиваля жестового языка",
    "9aVJ0XgUEz4": "Интервью с Ириной Никитенко и Александром Гогуланом, участниками фестиваля. С субтитрами",
    "tIga97727Os": "Калейдоскоп второго дня III Всероссийского фестиваля жестового языка",
    "hH0mt_VV1_4": "Калейдоскоп первого дня III Всероссийского фестиваля жестового языка",
    "d2i2iGUa3BY": "Интервью с Нурланом Нагиевым и Алиной Шульгиной, участниками фестиваля. С субтитрами",
    "SO7kJrX3mDo": "Госуслуги для глухих. С субтитрами",
    "0nEKoxGZ2kI": "\"Быстрые\" деньги. С субтитрами",
    "FYvUHTyVM5k": "О путешествиях и не только. Интервью с Ткаченко. С субтитрами",
    "tLi9e3VzCGA": "Кредиты на выбор. С субтитрами",
    "TGzkeCxgP8s": "Общие проблемы доступности высшего образования для лиц с нарушением слуха. С субтитрами",
    "DTjOuUmGx5Y": "Фестиваль жестового языка. С субтитрами",
    "5IzBB6n5198": "Шахматный турнир имени Вячеслава Парфёнова. С субтитрами",
    "cg6QH_9jRNY": "Роберт Фомин - новый руководитель Театра мимики и жеста. С субтитрами",
    "ki70zejadV4": "Счёт открыт. С субтитрами",
    "KxqlEpIUWfs": "СПОРТ, РАБОТА, СЕМЬЯ… Интервью с Макаровым. 3 часть. С субтитрами",
    "IORuasjE134": "ДТП без полиции. С субтитрами",
    "_ZeLbHKuMMY": "Технологический колледж №24. С субтитрами",
    "hKU65D4V3dQ": "Купюра с заплатками. С субтитрами",
    "Tnq6HjCbktc": "Мониторинг образования. С субтитрами",
    "NZ8rP727jpg": "Начался прием заявок на 3-й семинар молодых лидеров ВОГ. С субтитрами",
    "4yTly8BHmRQ": "Интервью с Васифом, глухим предпринимателем из Пакистана. С субтитрами",
    "sBmPTj1mMNc": "Cоглашение между ВОГ и Ассоциацией ветеранов спорта глухих. С субтитрами",
    "LC_HlS9EGC4": "Что делать, если у банка отозвали лицензию? С субтитрами",
    "UG3OGfwunzA": "Показатель надежности. С субтитрами",
    "mJEtYFZ13Lo": "Право на перевод на РЖЯ во время учебы. С субтитрами",
    "vPsbBA5gGxM": "Интервью с Виктором Макаровым, сурдлимпийским чемпионом по хоккею 1991 года. 1 часть. С субтитрами.",
    "JopmrHteBmM": "Маркетплейс. Весь финансовый рынок у вас в кармане. С субтитрами",
    "EQHvQeZ4VZ4": "Паленный о журнале ВЕС",
    "z0ofKLeDP4U": "Финансовая биография. С субтитрами",
    "H7_8DM6IzlY": "Работа с молодёжью ВОГ вышла на новый уровень",
    "L5bF4daEXys": "Интервью с Робертом Фоминым. О последних спектаклях ТМЖ. 2 часть",
    "hWVWq_d3rGI": "От непростого 2020 года к новому 2021",
    "D3nturQl4k8": "Вышел проект с тематическим глоссарием на жестовом языке.  С субтитрами.",
    "oxnM0jq5tu0": "Новогоднее обращение президента ВОГ Станислава Иванова",
    "Xjxcjett9WE": "Интервью с Робертом Фоминым. Премия Островского. 1 часть. С субтитрами",
    "RBnJi60cCHk": "Выставка художников \"И творчество, и чудотворство\"",
    "mOiRgxBebH8": "ВПН - 2020 | Всероссийская перепись населения",
    "Gx1f38p0r9w": "Онлайн-встреча с руководителем партии «Справедливая Россия» Сергеем Мироновым",
    "Y7PkqyKa65c": "Репортаж VII Всероссийского молодёжного форума ВОГ",
    "PjB_FzAyCqU": "Советы начинающему инвестору",
    "cuuC-J3mlc4": "Интервью с Андреем Быковым. С субтитрами.",
    "-vQ5mMguqhw": "Финансовый арбитр. С субтитрами",
    "t8tjwY9yfV0": "Комментарий С. Иванова после встречи с Путиным в режиме видеоконференции",
    "iWsETEzsuoE": "Встреча Владимира Путина с представителями общественных организаций инвалидов. С переводом на РЖЯ",
    "-VjTm7Ko570": "Международный день инвалидов. С субтитрами.",
    "HuxeTqrfhlo": "СБП - Система быстрых платежей. Мгновенный перевод. С субтитрами",
    "nr88FEcT_ko": "«МИР» в твоих руках. С субтитрами",
    "gJSTGTPAefc": "Глухие должны чувствовать, что им помогают",
    "qjQsU3ERu6c": "Горы, аквапарк и президент ВОГ",
    "I9xrjF8CuYE": "Успеть за 60 секунд: продать себя и получить грант",
    "3YyYGmelH7c": "Знания и игры - наше все!",
    "foq-oAbe-3Y": "Молодежь в Маяке",
    "pPOhACDpLkk": "Работа Форума начата",
    "9TOXX7QpY4w": "Будет ли съезд?",
    "_fNXnvw2ufk": "В Твери прошел последний семинар",
    "aRAVC_5BsMQ": "С днём переводчика жестового языка!",
    "ryUYDI4Bfhs": "Доверяй, но проверяй. С субтитрами",
    "pfUa7NLewcw": "Глухие подали иск на Трампа",
    "y9wOtfP2wk8": "Льготы на РЖД - онлайн",
    "ab3KrQw_YZQ": "И.о. президента ВОГ поздравляет с Днём учителя",
    "PczV-s80T1U": "С Международным днем жестовых языков!",
    "1tocNb1WLQA": "Искусство как форма диалога с миром. С субтитрами",
    "kG5DDdYSmZg": "БЫТЬ ЛИ ВОГ СОИСПОЛНИТЕЛЕМ ГОСПРОГРАММ ПО ТРУДОУСТРОЙСТВУ?",
    "KzZrjTjvCdc": "Какие вопросы будут обсуждаться на семинарах?",
    "g_dKueeZK8U": "О защите избирательных прав глухих",
    "GuF51MKsUNw": "3 часть. Жизнь и приключения глухих и культмассовика Нины Марийсовой. С субтитрами",
    "KGqH5GxSXBU": "Вопросы трудоустройства решают совместно",
    "0Sy2xY3Kpfc": "Безработные могут бесплатно переобучаться",
    "LF4qCVODGVI": "С 1 октября пенсии и иные социальные выплаты будут зачислять только на карту «Мир»",
    "M_omYfCe6ck": "Поздравление и.о. президента ВОГ А.В. Качергиса с Днем знаний!",
    "cgeGArsLv5E": "О регистрации транспортных средств в МФЦ",
    "uUJHRWkoXTw": "Интервью с глухим путешественником Калугиным. 2 часть. С субтитрами",
    "qayQIywl5fA": "Жизнь и приключения глухих в 1950-е годы. Интервью с Ниной Марийсовой. 2 часть. С субтитрами",
    "E5Utt61vqBQ": "iOS 14 позволит iPhone распознавать детский плач, сирену, лай, стук в дверь и другие звуки",
    "5UHO2guQr98": "Санаторий \"Маяк\" открыл сезон",
    "h_gnVfNsPvg": "Подача документов в ВУЗы",
    "DrThtVebY_g": "В Швейцарии разработали прозрачную лицевую маску",
    "qduvnUFdi2o": "О внесении изменений в статью 14.8",
    "i7frAqkknmI": "Дополнительные выплаты семьям с детьми. С субтитрами",
    "K8ijnTdGTbw": "Кредитные каникулы",
    "TPM6y86zmfg": "Счастливый Митрофанов. 4 часть. С субтитрами.",
    "WzXbTSAchSM": "COVID 19: Глазами наших соотечественников за рубежом. С субтитрами",
    "V_YAptuKKoY": "Дистанционное обучение глухих во время пандемии коронавируса.  С субтитрами",
    "OLv-ZonTehM": "Коронавирус в регионах РФ. С субтитрами",
    "6cQeS0I8bq4": "Интервью с народным артистом Митрофановым. 1 часть. С субтитрами.",
    "99GOjdqrkdU": "Видеообращение председателя Томского РО ВОГ Анны Попелло к руководителям телеканалов. С субтитрами",
    "hnYvmj9jvlk": "Обращение Путина насчет продления карантина и рекомендации. С субтитрами",
    "JTe_i48P2Xc": "Обращение Путина к россиянам о коронавирусе. С субтитрами",
    "45yqVWg2qNU": "О коронавирусе. С субтитрами",
    "7T8jyr3ALuI": "Первый глухой юрист в истории. Англичанин Джон Уильям Лоу. С субтитрами",
    "3vmhpUh3TLQ": "Разъяснение по водительским правам",
    "YpV7OtNvwts": "VII Всероссийский молодежный форум ВОГ",
    "xG0_3Ak9VZA": "Интервью с чемпионом 1991 Валерием Петровым. 2 часть. С субтитрами",
    "-SlmL5vBMDI": "Бровкин - глухой рязанский мещанин и художник. С субтитрами",
    "DyeqN_CxGnc": "Интервью с сурдлимпийским чемпионом 1991 Валерием Петровым. 1 часть. С субтитрами",
    "WTescIPYOGE": "Курсы перевода для слепоглухих. С субтитрами",
    "mREIY_uEXiw": "Новогоднее обращение врио Президента ВОГ",
    "eBpYcxfwFa4": "Шахматы на зимних Сурдлимпийских играх-2019",
    "xVUdibxivDk": "Интервью с членом МКСГ Джеком Ламбертоном. Сурдлимпиада 2019",
    "NdZ37MATfYY": "Curling / Керлинг в Мадезимо. Сурдлимпиада 2019",
    "0haj_yTY9-g": "Итоги лыжного этапа Зимних игр-2019",
    "Mp1wd1Wzscs": "Хоккей Россия-США на XIX зимних Сурдлимпийских играх-2019",
    "8JNxAD1haDw": "Штаб-квартира МКСГ. Сурдлимпиада 2019",
    "gvRkcYd1zoU": "Итоги супер-гиганта. Сурдлимпиада 2019",
    "e3LjvrA_mDM": "Церемония награждения победителей 14 декабря в Санта-Катерине. Сурдлимпиада 2019",
    "8lWYanbhIKs": "Проводы Российской спортивной делегации на ХIХ Сурдлимпийские игры",
    "i9Ry2akygFk": "V Национальный чемпионат \"Абилимпикс-2019\"",
    "oJCWylSBkHI": "Герои Абилимпикса 2019. V Национальный чемпионат. С субтитрами",
    "HYG9wIzNQpc": "Мастер-класс Алексея Симонова в Риге и его персональная выставка. С субтитрами",
    "XfxZK2fosi4": "II Международный театральный фестиваль \"Территория жеста\"",
    "2M63Nk_ycBY": "Форум молодежных лидеров России",
    "iL_GOlhs7Ig": "Дуглас Ридлофф: «Искусство поэзии на жестовом языке». С субтитрами",
    "JPGRnAcjMLg": "Международный кинофестиваль \"Мир сквозь тишину\"",
    "_eeuMRm2Dao": "95-летие Сурдлимпийского движения",
    "H5QyBM2pAiw": "Глухие могут все: трудоустройство без барьеров",
    "vrwgmQ9NhIs": "Всемирный День жестовых языков. С субтитрами",
    "7nE44xSWJHQ": "День русского жестового языка. С субтитрами",
    "LTVmr0KBdc0": "Жестовый язык на уроке русского языка. С субтитрами",
    "VE3UdrB9-wU": "Интервью с путешественником Deafpirat. 2 часть. С субтитрами",
    "gT7OVJhfT7s": "Конференция по трудоустройству. С субтитрами",
    "hkzfzzxsdOU": "Интервью с глухой Хельгой Стивенс, членом Европейского парламента. С субтитрами",
    "EbHfN5CFl5M": "Интервью с глухим оружейным гравером Санниковым. С субтитрами",
    "a0EYcEhq-0s": "Пушкинский день. С субтитрами",
    "GfYwVr-GeQM": "Интервью с Таисией Россиковой. С субтитрами",
    "8GBanA2EeV4": "Золото хоккея. 2 часть. Интервью с чемпионом 1991 года Сергеем Семеновым. С субтитрами",
    "L2XCvLxPdYw": "Первые глухие преподаватели РЖЯ получили дипломы МГЛУ. С субтитрами",
    "gFQNT0d1CE0": "Уникальная частная коллекция Ивана Бирюкова. История реабилитационной индустрии.С субтитрами",
    "j0dtVtu5t2w": "Про Сурдлимпийские Игры в Италии. С субтитрами",
    "wrZZuJdya3g": "Интервью с глухим влогером В. Муратовым. С субтитрами",
    "A_P6P36qQV0": "85 лет журналу \"В едином строю\". С субтитрами",
    "uxrn8DSnqHg": "Интервью с Ротиным. 3 часть. Из Владивостока в Москву на электричках. С субтитрами",
    "UiuuNOcH-dM": "Интервью с Ротиным. 2 часть. Из Владивостока в Москву на электричках. С субтитрами",
    "587HTlhIctA": "В честь международного дня глухих",
    "MepMyv4TbUc": "Международный день жестовых языков. С субтитрами",
    "gfwfpckuwl0": "Фестиваль Искусств \"Палитра тишины\". С субтитрами",
    "NrhVvm6tbOE": "Знак \"Инвалид\". Новые правила с 2018 года. С субтитрами",
    "mkg-8Qz4JsE": "Лекция Паленного в музее \"Гараж\". С субтитрами",
    "C74K4PUmTG0": "Ясная Поляна. ХVII Международный пленэр \"R+Я\". С субтитрами",
    "Ge2ntTBUKkY": "Интервью с Родионовым про фестиваль в Германии. С субтитрами",
    "zbH-oRw5tEE": "Петербургские красавица и красавец DEAF 2018",
    "AKghIyicrnE": "Футбол на Красной Площади. С субтитрами",
    "OqYPmguRcBI": "РЖЯ слэм. Игорь Стрелкин и Вадим Николаев. С субтитрами",
    "qWZEhKheUyc": "Интервью с Владимиром Чикишевым, руководителем театра Пиано, директором школы глухих",
    "QSK0MyjQCOU": "Интервью с Вадимом Иванченко. 2 часть. С субтитрами",
    "7MmjvL5ZQ5A": "Интервью с Вадимом Иванченко. 1 часть. С субтитрами",
    "NFTMu1g9cBQ": "Акция \"Обними школу\". С субтитрами",
    "WmI6I-0-ioI": "Легко ли быть глухим? С субтитрами",
    "DapSdLyVOSU": "Репортаж в Китае.  С субтитрами",
    "DecPwaNjDrg": "Николай Чаушьян о театре. С субтитрами",
    "0ZCBI3K5O-k": "Встреча ветеранов. С субтитрами",
    "9RiIoo_iaR8": "Интервью с Соловьевой-Седой и Митрофановым. 2 часть. С субтитрами",
    "aO0BjBRapXc": "Интервью с Соловьевой-Седой и Митрофановым. 1 часть. С субтитрами",
    "lPnPUjr0D-8": "Короткометражный фильм \"Экскурсия\". Сахалин. С субтитрами",
    "gdg8El7e1LI": "Короткометражный фильм \"У врача\". Сахалин. С субтитрами",
    "ezXYXFBNO70": "Глухая альпинистка Опарина. С субтитрами",
    "GcoNiawgqTw": "САХАЛИН. 3 часть. Глухие и ВОГ. С субтитрами",
    "CnTepGmDB3A": "Национальная спортивная премия. Лучшие глухие спортсмены 2017 года. С субтитрами",
    "ndMh--YRtdw": "САХАЛИН. 2 часть. Автопробег. С субтитрами",
    "V7CWg0eZ5Og": "Абилимпикс 2017.  3-й Национальный чемпионат.  С субтитрами",
    "ikFpu_q6sZs": "Технологический колледж №21. С субтитрами",
    "qSnjwhX2ddY": "Глухой бодибилдер. С субтитрами",
    "0M-73RsVcW8": "Интервью с Алексеем Ткаченко (tkachal10 в Инстаграме). С субтитрами",
    "8O9MOOh6P2k": "Плавание. Сурдлимпиада 2017. Самсун. Интервью с Мартином Фоминым. С субтитрами",
    "_vaCpl5iSK4": "Греко-римская борьба. Сурдлимпиада 2017. Самсун. Интервью с Шираздановым. С субтитрами",
    "xwavhse4D7k": "Каратэ. Сурдлимпиада 2017. Самсун. Интервью с Сергеем Тетюшкиным. С субтитрами",
    "GWBPSAPA-4s": "Вручение премии \"Человек года 2017\". С субтитрами",
    "5XGyxZgv94s": "Новые словари международных жестов (IS). С субтитрами",
    "q7C0HHEM1zA": "Легкая атлетика. Сурдлимпиада 2017. Самсун. С субтитрами",
    "fHZSjFLzkUY": "Интервью с Михой Жупан, глухим словенским баскетболистом. Сурдлимпиада 2017. Самсун. С субтитрами",
    "-U4fespA3kg": "Российские футболистки - сурдлимпийские чемпионки. Сурдлимпиада 2017. Самсун. С субтитрами",
    "MuCVn160SWI": "Выступление актеров Театра мимики и жеста на Закрытии Сурдлимпиады в Самсуне. С субтитрами",
    "I1kVDi_Gkdc": "Глухой яхтсмен. Сурдлимпиада 2017. Самсун. С субтитрами",
    "exsB5I7TBxI": "\"Серебро\" российского гандбола. Сурдлимпиада 2017. Самсун. С субтитрами",
    "J7X1Uc1PnUw": "Болельщики на колёсах. Сурдлимпиада 2017. Самсун. С субтитрами",
    "Zu1qYeJPrik": "Глухие болельщики на площади Ататюрка. Сурдлимпиада 2017. Самсун. С субтитрами",
    "3JerdwVWJOQ": "Автопробег в Сахалине 21 30 июля",
    "OscGKzFmFwQ": "Российская делегация на открытии Сурдлимпиады в Самсуне 2017",
    "svtpsyqn4is": "Торжественные проводы сурдлимпийской сборной команды России в Самсун 2017. С субтитрами",
    "K76IuMn-Kgw": "Великий \"молчун\". Глухой боксёр Юджин Хэйрстон. С субтитрами",
    "KQ60g2KCDys": "О конкурсе видеороликов \"Я и мой переводчик\". С субтитрами",
    "5BUtE0gjLsw": "Вместе мы – СИЛА",
    "-fAgydbc3EI": "Цель: Сахалин. По следам Антона Павловича Чехова. С субтитрами",
    "O2bruzj70zg": "Приют \"Ева\"",
    "wfpNk7jXUYQ": "#УСЛЫШЬМЕНЯ: \"Глухая\" Москва. С субтитрами",
    "1nYN_R0H3pE": "Жестовый язык в образовании глухих. С субтитрами",
    "WgleCBgx9hc": "Заём. Договор займа, основные положения",
    "5oxSP_bQ0gg": "Поэтический вечер \"Полет стиха - от слова к жесту\". С субтитрами",
    "cgG1rYP7VWA": "Американский глухой художник Гренвилль Редмонд. С субтитрами",
    "LeRjjerR-So": "\"Радужный проект\" в \"Гараже\". С субтитрами",
    "dRefBC401AA": "Баку глазами Александра Сидельникова. С субтитрами",
    "_PCAoxKOT2U": "Интервью с Максимом Ларионовым. 2 часть. C субтитрами",
    "a3EJsF4ZzAw": "Микрофинансовые организации",
    "-fBOVioMCBQ": "Финансовая грамотность на русском жестовом языке",
    "xYzRjt4zN1E": "Кредиты. Ипотека",
    "4yuwSzksro4": "Банковские карточки: дебетовые, кредитные",
    "rw-NuO3_7dg": "Интервью с Антониной Редькиной. С субтитрами",
    "NYhnmE6V1E8": "«Угон» Репортаж, снятый на московской премьере. С субтитрами",
    "YLjkJz1oAXU": "Интервью с Геннадием Алхимовым. С субтитрами",
    "nUZOo17WjHk": "Выставка художественных работ воспитанников первого училища глухонемых детей. С субтитрами",
    "dtcua9yE8ww": "Интервью с Клайвом Мейсоном. На международных жестах, с субтитрами",
    "EMkAe6s086E": "Интервью с Кириллом и Кариной Гайдамащук. На жестовом языке, с субтитрами",
    "gWJi4y5c0QE": "Музыкальный видеоклип на жестовом языке \"Бумажный змей\"",
    "xg-LPL46veQ": "#УСЛЫШЬМЕНЯ: Премьера состоялась в кинотеатре \"Космос\". На жестовом языке, с субтитрами",
    "EyZvAWuHw4c": "Божественная литургия в храме всех Святых в земле Российской просиявших",
    "acWypcfKQlM": "#УСЛЫШЬМЕНЯ: 25 сентября. Премьера по всей России. На жестовом языке, с субтитрами",
    "F8_vp5MKGP4": "Выставка \"Доступная среда\" 2016. С субтитрами",
    "h6LyO72Uvx0": "Второй Московский чемпионат \"Абилимпикс\". С субтитрами",
    "x6OIYLD4N5E": "Облачный переводчик. Интервью с Григорием Арутюняном. На жестовом языке, с субтитрами",
    "jfir7A1_Nus": "Концерт к 90-летию ВОГ в Саратовском ДК им. П.А. Савельева",
    "mZNmE1vD6zc": "Участники «Территории Смыслов» говорят на РЖЯ",
    "qAbdf-OhDiY": "Обращение Валерия Никитича Рухледева. На жестовом языке, с субтитрами",
    "HWm4XdWk4Jc": "#УСЛЫШЬМЕНЯ: Предпремьерное. На жестовом языке, с субтитрами",
    "9xnFS-esC78": "Видеогид на жестовом языке в Музее русского импрессионизма. С субтитрами",
    "IBeed1Vp-fU": "\"Словесный портрет\". Интервью с Максимом Ларионовым",
    "N7n6aW09NEk": "Фильм о XVIII Зимних Сурдлимпийских играх",
    "ut5nU22xE-c": "Конвенция о правах инвалидов на РЖЯ (4 часть)",
    "KrgUBp-__7g": "О Байкальской летней школе для одаренных детей",
    "Kc7um0ZXbcU": "Конвенция о правах инвалидов на РЖЯ (3 часть)",
    "IXTKkvwtQIQ": "Интервью с серебряным призером 1965 года Н.Сусловым. С субтитрами",
    "_2F9BNreim8": "14-ый ПЛЕНЭР R+Я 2016. На жестовом языке, с субтитрами",
    "HS_t72t0Imc": "Страховка от клещей на Алтае. На жестовом языке, с субтитрами",
    "jJNpGsn0sAc": "Премьера фильма \"Забытое\", интервью с режиссером Александром Королевым. С субтитрами",
    "KRcHy1CZV0s": "Юбилейный вечер артиста Сергея Семененко",
    "B2RWK__1Ptg": "\"Словесный портрет\" - представляем Сергея Семененко. На жестовом языке, с субтитрами",
    "dlotpJ3Rhgo": "В. Рухледев рассказывает о заседании ОБСЕ в Вене. На жестовом языке, с субтитрами",
    "iLVzG9foyTQ": "ВОГ проводит IV Всероссийский конкурс концертных программ",
    "mBbeoxfz0b4": "#УСЛЫШЬМЕНЯ: информационный запуск. На жестовом языке, с субтитрами",
    "VuCfamcZ01I": "Обновление недвижимого имущества ВОГ. Смоленск и Иваново. На жестовом языке, с субтитрами",
    "HYd_YLiE5rM": "ВОГ продолжает борьбу за свое здание",
    "YDhsRz_hs9A": "Общественного Движения Глухих Болельщиков",
    "MYR9ErwqNmE": "Просьба помочь в расследовании. На жестовом языке, с субтитрами",
    "AnS_H679pqU": "Акция Костромского регионального отделения ОООИ ВОГ в защиту прав инвалидов по слуху",
    "BEz9NXzzMpE": "\"Видеть со скоростью звука\" с русскими субтитрами",
    "Q1fM5307dnU": "Андроид-переводчик. На жестовом языке, с субтитрами",
    "xAaGEujbTv8": "В Москве состоялся митинг",
    "D2-uXaOOfZg": "Ваша безопасность в ваших руках. С субтитрами",
    "-JdxvFfFsrM": "Глухие обращаются к правоохранительным органам за помощью. С субтитрами",
    "QVghJ51SOis": "Что сделал ВОГ за 5 лет",
    "XJjTw0tt6Zw": "Лоран Клерк. \"Апостол глухих в Америке\". С субтитрами",
    "SQgrcDq6F6M": "Жестовая песня \"Ты мое счастье\"",
    "cZ5KCfFMRVI": "Поздравление Рухледева В.Н. с 2016 годом! На русском жестовом языке с субтитрами",
    "L6Ik-lZNURc": "Смотрите на жестовом языке репортаж об Абилимпикс. С субтитрами",
    "5t2XEtdEJqY": "Чемпионат профессионального мастерства \"Абилимпикс\". День 3",
    "9C2rt25tio8": "Анонс журнала ВЕС №11. Смотрите на жестовом языке",
    "CuemmrLM81s": "Глухой индеец Кутапус. На жестовом языке",
    "kGosEDzuXCc": "Деревенская кадриль",
    "u1yCZVTW19s": "Колледж ЛВЦ-МЦР в Павловске отметил свое 50-летие",
    "LR8LdXIWdkQ": "Английский боксер Джеймс Берк \"Глухой\". Смотрите на жестовом языке",
    "FpLY8L-vtyE": "Слепоглухие. Спектакль \"Прикасаемые\". С субтитрами",
    "1PrBG7L8tJ4": "Анонс журнала ВЕС №8. На жестовом языке",
    "uslh-3KUHZk": "Слепоглухие на Красной площади. С субтитрами",
    "mKUaObSHAlw": "I Всероссийский фестиваль жестового языка",
    "zGskqXJfsnQ": "Фестиваль глухих Сlin d’oeil",
    "L_63FRTxDyM": "‎WorldSkills, Сан-Паулу 2015",
    "DctuDoHcCfY": "Испанский художник эль-Мудо (Немой). На жестовом языке",
    "5ZoJ3_SbNEg": "Американский глухой художник Альфред Томсон. На жестовом языке",
    "XhfuzmNWmGA": "Диск \"Давайте знакомиться\", раздел \"Поговорим\"",
    "pHxE67Yh4eE": "Восходящая глухая звезда баскетбола в США. C субтитрами",
    "3-OUmHsClhE": "Диск \"Давайте знакомиться\", раздел \"Это нужно\"",
    "WqZgTNqrbME": "Диск \"Давайте знакомиться\", правила общения с глухими",
    "7YfUlXYE0uY": "В Новосибирске открылся  бильярдный зал для глухих. С субтитрами",
    "JlLQOIUoiIM": "Глухой доктор Филипп Зазов. С субтитрами",
    "VJOeF_osV9k": "Абилимпикс по-русски. С субтитрами",
    "48vpI8iSiVI": "Пресс-конференция о запуске канала «Рыжий». С субтитрами",
    "5yjiy_53pOg": "Диск \"Давайте знакомиться\", раздел \"Дактилология\"",
    "cvTJSZOVqGw": "Диск \"Давайте знакомиться\", раздел \"Как - какой\"",
    "CP9ACywWbhs": "Диск \"Давайте знакомиться\", раздел \"Что делаем?\"",
    "x78RQeWwwvQ": "Диск \"Давайте знакомиться\", раздел \"Это важно\"",
    "0wk0AEK_sk8": "Юбилей Сергея Синодова. С субтитрами",
    "tmIbvFg2RtA": "Фестиваль искусства глухих пройдет во Франции. Часть  1",
    "b0gwNbxpLCQ": "Традиции и современность в Ханты-Мансийске. Deaflympics2015",
    "QsulhHWcxsM": "Встреча Сурдлимпийцев в Новосибирске",
    "8wE90xpvu8o": "Интервью с автором символа Сурдлимпийских игр. Deaflympics2015",
    "z-cCaQbu2uw": "Мужской масс-старт (15 км) и интервью с победителями. Deaflympics2015",
    "QJhVBzQQK-I": "Масс-старт у женщин (10 км) и интервью с участницами. Deaflympics2015",
    "S-Jxg6NIhU0": "О трассе для сноуборда рассказывают спортсмены и организаторы Игр . Deaflympics2015",
    "0Kk0uisRqVA": "Церемония открытия Сурдлимпиады-2015. Оценки и мнения. Deaflympics2015",
    "3l0yy_kEi80": "Сурдлимпиада-2015.Мужской и женский скиатлон. Deaflympics2015",
    "NCU8TcJdLw4": "Соревнования по сноуборду. Интервью со Светланой Анисимовой.Deaflympics2015",
    "tmdYJPZwnRU": "Выступление глухого Ринку Барпага на жестовом языке. С субтитрами",
    "zMZUwHAvMdo": "Реклама турецкого проекта «Слышащие руки» с русскими субтитрами",
    "jmkmwXn80Y4": "Театр мимики и жеста в Новосибирске. С субтитрами",
    "SuoKsD5epzk": "Московские каникулы Саетовых",
    "duDobNJ4_p8": "Шошанна Стерн против насилия над женщинами. С субтитрами",
    "S6YMYLnXfY4": "Для глухих без глухих. С субтитрами",
    "58-HJ-J2anI": "Директор на день превратился в глухого клиента. С субтитрами",
    "3-dbpYTXXWs": "Фрагменты мультфильмов с переводом на жестовый язык, показанных на Кремлевской Елке",
    "UiBZbIprmgM": "Кремлевская Елка для глухих детей. С субтитрами",
    "MK2a8sTTQOY": "Диспетчерская служба в Красноярске. Рекламный ролик на жестовом языке",
    "5Jq4XAlZCjI": "Королевой красоты стала Яна Доркичева. С субтитрами",
    "yrQD3JZ0jnQ": "Ради глухих коллег, слышащие учат жестовый язык. С субтитрами",
    "ukV1QG35yYE": "Пермяки выступили на парамузыкальном фестивале в Москве. С субтитрами",
    "qX5yXQWiuWs": "Бильярд может стать сурдлимпийским видом спорта. С субтитрами",
    "4w0N8BW-1ow": "Еще одна диспетчерская - в Ельце Липецкой области. С субтитрами",
    "w45x-T0xSXA": "В Москве тоже стреляют. О пейнтболе с субтитрами",
    "wMjwiMEPqEw": "Тюменское РО ВОГ недавно отметило 70-летний юбилей. С субтитрами",
    "oM1XWa9ENh4": "Язык, который перевернул его мир. С субтитрами",
    "_DUi6hxH0tA": "Всероссийский фестиваль жестовой песни \"Как взмах крыла\" прошел в Волгограде. С субтитрами",
    "IUJt0TTOQ-c": "День переводчика жестового языка отпраздновали на Кубани. С субтитрами",
    "jEhekh7D3VQ": "Вперед, к Сурдлимпиаде! С субтитрами",
    "u1SfQtXkYDA": "«Мы вместе!». С субтитрами",
    "qSXafNndFFM": "Накануне переписи в Общественной палате поговорили о проблемах слепоглухих. С субтитрами",
    "SpleBE8dzFE": "Фотоколлаж с митинга с защиту московского образования",
    "McPvHOnoZDY": "Международный День Глухих в Москве",
    "pPoqfS6z3lY": "С глухими туристами скоро заговорят на РЖЯ. С субтитрами",
    "q1YAXoQwt98": "Фестиваль ветеранов Всероссийского общества глухих в ЦНК с субтитрами",
    "_xMgYZtvuk4": "IV Всероссийский молодежный форум ВОГ",
    "7OKvg1FozlM": "Ресторан с глухим персоналом в Китае. С субтитрами",
    "m9qjJvocdGo": "Стать глухим на один день. С субтитрами",
    "YbKy2yhHOYg": "Американец Роберт Панара: «Преподавание идет из души». С субтитрами",
    "yLBPj0eY_N0": "Первый в России чемпионат по гольфу среди глухих. С субтитрами",
    "LHrx4DSw19Q": "Интервью с DEAFnet.com с субтитрами",
    "x_ZAZOAlO7w": "Интервью с Джо Мурреем с субтитрами",
    "hFaG6f8E_J8": "Участие выпускного курса РГСАИ на фестивале в Ярославле. С субтитрами",
    "cTi8enW6s9I": "Интервью с президентом ВФГ Колином Алленом с русскими субтитрами",
    "2PK59FeFst4": "Международная конференция \"Лингвистические права глухих\", 22 мая",
    "gEIZEWBFl_s": "Неделя жестового языка в Новой Зеландии. С русскими субтитрами",
    "C2rDsn7cFtI": "Визит в Крым Всероссийского общества глухих. На жестовом языке с субтитрами",
    "Rh35wwCJ0sQ": "Антуан Xантер - глухой танцор и адвокат из Калифорнии. С русскими субтитрами",
    "qvagY92lyCo": "Мордовия: «круглый стол» по трудоустройству глухих. С субтитрами"
}